<?php
return [
    //welcome page
    'welcome' => 'Добро пожаловать в DoraLine',
    'maintext' => '<b>Мы заботимся о вашем здоровье</b>',
    'mainsubtext' => "Компания DORALINE работает с 2014 года. За это время компания предоставил более <br> 34 видов препоратов потребительям",
    'satic' => '100% довольные клиенты',
    'help' => 'Помощь – эта наша миссия',
    'products' => ' 100% качественная продукция',
    'ProductsMain' => 'Продукция',
    'aboutus' => 'о нас',
    'projects' => 'Проекты',
    'infoabout' => 'Полностью соответствует международным стандартам. Компания занимается производством лекарственных средств и натуральных продуктов из лекарственных растений, произрастающих в горах и долинах Узбекистана и России.',
    'aboutcompany' => 'Фармацевтическая компания DORALINE является одной из ведущих фармацевтических компаний Узбекистана с 2014 года. С момента основания компания выросла в 4-10 раз в год!"',
    'experice' => 'Многолетний <br> опыт работы',
    'blog' => "Блог Доралайн",
    'recentPost' => 'Недавние Посты',
    'send' => 'Оставить сообщение',
    'contact' => '<b>Контакт</b>',
    'explore' => 'Узнайте больше',

    // menu
    'home' => 'Главная страница',
    'products' => 'Продукты',
    'blogMenu' => 'Новости',
    'vacancy' => 'Bакансия',
    'comment' => 'Комментарии клиентов',
    'review' => 'Комментарии',
    //new data
    'yillik' => 'Годовая продукция',
    'familly' => 'Счастливые семьи',
    'month' => 'Ежемесячные продукты',
    'productsData' => 'Ежемесячные продукты',
    //new
    'createdAt' => 'Время создания',
    //vacancy
    'sendMessaga' => "<b>Оставить информацию</b>",
    //menu link
    'menuLink' => '<b>Ссылки</b>',
    'sek' => 'Понедельник – пятница 09:00 – 17:00',
    // contact
    'contactMain' => '<b>Cвязаться с нами</b>',
    'addres' => '<b>Адрес</b>',
    'number' => 'Номер телефона',
    'eName' => 'Введите свое имя',
    'eMail' => 'Введите свой адрес электронной почты',
    'eNumber' => 'Введите свой номер',
    'message' => 'сообщение',
    // why us
    'whyus' => 'Наши сильные стороны',
    'servies' => 'Высоко качественный сервис',
    'fast' => 'Быстрая Работа',
    'suport' => '24/7 Служба поддержки ',
    'team' => 'Своя команда экспертов',
    'footertext' => "Полностью соответствует международным стандартам. Компания, занимающаяся производством лекарственных средств и натуральных продуктов из лекарственных растений, произрастающих в горах и долинах Узбекистана и России.",
    'name' => 'Имя',
    'about' => 'О нас',

    'history' => 'Наша история',
    'aboutdes' => "
   <b>  Компания ООО ”DORA LINE” </b> основана в 2014 году и является одной из динамично развивающихся компаний на фармацевтическом рынке Узбекистана. \"DORA LINE\" - фармацевтическая компания, специализирующаяся на выпуске витамины, минералы, натуральных препаратов из лекарственных трав и для повышения жизненных сил и укрепления здоровья.  <br><br>
   <b>  В настоящее время </b> ассортимент компании \"DORA LINE\" насчитывает 9 наименований препаратов в таблетированной форме. Вся продукция \"DORA LINE\" изготавливается на основе натурального природного сырья растительного и минерального происхождения. Линейка натуральных препаратов \"DORA LINE\" постоянно растет за счет разработок оригинальных препаратов с ярко выраженной клинической эффективностью. Все оборудование и производственные процессы в компании \"DORA LINE\" полностью соответствуют международным стандартам. В производстве своих препаратов “DORA LINE” широко использует обладающие большой лечебной силой лекарственные травы растущие в горах и долинах Узбекистана и России. До 80% используемых в нашей компании трав собираются в природной среде известных своей экологичностью предгория.  <br><br>
   <b>Наша миссия</b> - Мы хотим исследовать, разрабатывать и своевременно выводить на рынок инновационные натуральные препараты, предназначенные для профилактики заболеваний, а также для облегчения страданий и повышения качества жизни пациентов. Мы также хотим обеспечивать прибыль акционерам, которая бы отражала успешные результаты деятельности \"DORA LINE\", и в то же время вознаграждать тех, кто инвестируют свои идеи и время в нашу компанию. Наша основная задача – производство качественных, эффективных и доступных препаратов. Наша цель – гарантия высокого качества и безопасности нашей продукции.  <br><br>
    <b>Препараты DORA LINE </b> производятся в соответствии со стандартом. Каждый этап производства, начиная от закупки сырья и заканчивая упаковкой, а также хранение готовой продукции находится под обязательным контролем наших специалистов. Маркетинговая служба постоянно изучает потребности рынка и разрабатывает решения, которые учитывают потребности врачей и пациентов. Такой подход позволяет производить современные препараты по доступной цене и качество, соответствующее международному стандарту. «DORA LINE» выбирает путь роста, который учитывает текущие и будущие потребности фармацевтического рынка. Наше будущее мы строим на ответственном отношении к потребителям и специалистам здравоохранения.  <br><br>
    <b> Главной ценностью </b> нашей компании являются сотрудники, поэтому забота об их здоровье и безопасности находится в основе организации всех процессов. Долгосрочная стратегия развития \"DORA LINE\" основывается на нашем выверенном и диверсифицированном портфеле, а ее реализация, - обеспечение потребностей здравоохранения высокоэффективными медицинскими решениями в глобальном масштабе и по всем бизнес-дивизионам, - исходит из трех ключевых приоритетов компании: - укрепление лидерства в инновациях посредством исследований и разработки новых препаратов и расширения сфер применения ныне существующего портфеля; - ускорение роста во всех дивизионах за счет вывода на рынок новых препаратов и расширения присутствия на развивающихся рынках; - увеличение производительности за счет ряда корпоративных инициатив, освобождающих финансовые ресурсы для инвестиций в исследования и разработки новых препаратов. Следуя этим приоритетам, мы поддерживаем рост компании выше рынка, обеспечиваем прибыль инвесторам и повышаем качество продуктов и услуг для пациентов благодаря нашим инновационным решениям. <br><br>
   ",
    'infofotter' => "г.Ташкент, Юнусабадский район, улица Ниёзбека шоссе, 1 дом",
    'doraline' => 'ООО "DORA LINE"',
    'partners' => 'Наши партнеры',
    // admin
    'users' => 'Пользователи',
    'fill' => 'филлия',
    'ser'=>'<b>Сертификаты</b>'

];